tap "puma/puma"
tap "heroku/brew"
tap "homebrew/completions"
tap "homebrew/core"
tap "homebrew/php"
tap "homebrew/versions"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/cask"
tap "neovim/neovim"
tap "joshuaclayton/formulae"
cask "xquartz"
brew "ack"
brew "autoconf"
brew "automake"
brew "bash-completion"
brew "cmake"
brew "ctags"
brew "ctop"
brew "dnsmasq"
brew "openssl"
brew "elixir"
brew "fzf"
brew "gettext"
brew "gnupg"
brew "gnupg@1.4"
brew "go"
brew "grafana"
brew "htop"
brew "hub"
brew "libtool"
brew "imagemagick"
brew "jemalloc"
brew "jq"
brew "keybase"
brew "libtermkey"
brew "libuv"
brew "libvterm"
brew "libyaml"
brew "luajit"
brew "mix-completion"
brew "mongodb", restart_service: true
brew "msgpack"
brew "mysql"
brew "unibilium"
brew "neovim"
brew "nsq"
brew "perl"
brew "pinentry-mac"
brew "postgresql"
brew "postgresql@9.5"
brew "prometheus"
brew "pyenv"
brew "python"
brew "ruby-build"
brew "rbenv"
brew "rebar@3"
brew "redis"
brew "rename"
brew "ruby"
brew "terraform"
brew "tmux"
brew "tree"
brew "uptimed"
brew "utf8proc"
brew "vim"
brew "wine"
brew "yarn"
brew "heroku/brew/heroku"
brew "joshuaclayton/formulae/unused"
brew "puma/puma/puma-dev"
cask "dockertoolbox"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "virtualbox"
